    """
    - вивід на екран та в файл розрахункових даних
    - виводити на екран файли первинних даних

    """

    MAIN_MENU = \
    """
    ~~~~~~~~~~~~~~~~~~ ОБРОБКА ЗАЯВОК НА ПРОДАЖ УСТАТКУВАННЯ ~~~~~~~~~~~~~~

    1 - вивід заявок на екран
    2 - запис заявок в файл
    3 - вивід накладних на екран
    4 - вивід списка клієнтів
    0 - завершити роботу
    _____________________________
    """

    while True:
        print(MAIN_MENU)
        command_number = input()

        # обробка команд користувача
        if command_number = '0':
            exit()
